{
   "data": [
      {
         "name": "MEUTE • Münster • Skaters Palace",
         "description": "Der Bass vibriert, das Konfetti flimmert und die rotblauen Uniformen glitzern im Strobo. Durch die explosive Kombination aus hypnotisch treibendem Techno und expressiver Blasmusik erzeugt die Techno Marching Band MEUTE seit 2016 großen Wirbel in der europäischen Festival- und Clublandschaft. Die elf Hamburger in den ikonischen roten Jacken brechen die Regeln und sprengen Grenzen. Ausschließlich mit akustischen Instrumenten vollführen sie eine Revolution im Techno und definieren gleichzeitig die Idee des Spielmannszugs neu.\n\nMit viralen Hits und ausverkauften Clubs hat sich die Band innerhalb kürzester Zeit in die erste Reihe der meistgebuchten Festivalbands Europas katapultiert und sorgt für elektronische Ekstase quer über den Kontinent.\n\nBevor sie ab dem nächsten Sommer die ganze Welt bereisen werden, zieht es die Jungs von MEUTE in Europas Clubs: Mehr als 30 Städte werden zu Bühnen für die bunten, berauschenden Exzesse in schweißtreibender Glückseligkeit.\n\nMEUTE - EUROPA 2019\nMünster, Skaters Palace\nEinlass: 19.00h | Beginn: 20.00h\nTickets: 22€ zzgl. Geb.\nTickets sind erhältlich unter www.meute.eu/live\n\n\nsupported by ByteFM, Best Works - Agency for Booking, Staging & Staffing",
         "place": {
            "name": "Skaters Palace",
            "location": {
               "city": "Münster",
               "country": "Germany",
               "latitude": 51.938460323,
               "longitude": 7.6293284489991,
               "street": "Dahlweg 126",
               "zip": "48153"
            },
            "id": "234403459951556"
         },
         "id": "1907278069566661",
         "rsvp_status": "unsure"
      },
      {
         "name": "Chat von gestern Nacht - LIVE (Zusatzshow)",
         "description": "Es ist wohl das erfolgreichste \"Schnell-Unterhaltungs-Format\" in Deutschland. CHAT VON GESTERN NACHT lässt uns schmunzeln, schreien, weinen und unfassbar viel lachen. \nEs sind diese kurzen Chat-Verläufe, die einen kleinen Einblick in die schönsten Geschichten des Lebens ermöglichen.\nJeder von uns tippt sich täglich die Finger  wund, in diversen Gruppenchats, Datingapps und Messenger-Nachrichten, oftmals die größte Unterhaltung des Tages. \n\nWir holen eure schönsten, besten und lustigsten Chat-Verläufe auf die Bühne und lassen diese von Poetry Slammern und Comedians vortragen.\n\nWunderbar daran ist: Eine Fan-Base von knappen 2 Millionen Menschen hat die Geschichte dieser Show geschrieben. \n\nDie erste Show in Münster war innerhalb von 5 Tagen ausverkauft, deswegen nun die Zusatzshow! \n\nWer weiß...vielleicht sind wir bald schon in deiner Stadt! \n\nModeriert wird das Format vom Poetry Slammer und Münsteraner Querkopf: Freddy Allerdisse\n\n\nTickets: \nVVK: 10 Euro\nAbendkasse: 12 Euro \n\nVVK startet in Kürze!\n\nPräsentiert von: \nChat von gestern Nacht\nMundwerkkunst\nTatwort-Münster\nTrust in Wax",
         "place": {
            "name": "Pension Schmidt",
            "location": {
               "city": "Münster",
               "country": "Germany",
               "latitude": 51.9617099,
               "longitude": 7.63334,
               "street": "Alter Steinweg 37",
               "zip": "48143"
            },
            "id": "203257859770378"
         },
         "id": "1036679463185316",
         "rsvp_status": "unsure"
      },
      {
         "name": "Weihnachtsmarkt Münster 2018",
         "description": "Öffnungszeiten\nsonntags bis donnerstags: 11 bis 20 Uhr\nfreitags und samstags: 11 bis 21 Uhr\n\nWenn der Prinzipalmarkt in goldenem Glanz erstrahlt, Giebelhäuser und Kirchen dezent beleuchtet und die Geschäfte festlich dekoriert sind, Lichterbäume die Straßen schmücken und der Duft von Tannengrün und Glühwein durch die Straßen zieht, beginnt in Münster die wohl schönste Zeit: der Advent. Fünf Weihnachtsmärkte verwandeln die Altstadt in ein Wintermärchen und laden mit rund 300 Ständen zum Bummeln, Einkaufen und Genießen ein.\n\nFreuen Sie sich auf eine schöne Adventszeit in Münster! \n(Text: Stadt Münster / https://www.stadt-muenster.de/weihnachtsmarkt/startseite.html )",
         "place": {
            "name": "Weihnachtsmarkt Münster",
            "location": {
               "city": "Münster",
               "country": "Germany",
               "latitude": 51.961505902587,
               "longitude": 7.6290121113234,
               "street": "Prinzipal Markt",
               "zip": "48143"
            },
            "id": "176762829017477"
         },
         "id": "2097718450500551",
         "rsvp_status": "unsure"
      },
      {
         "name": "Sensation Zebra - WIWI Party goes Black and White!",
         "description": "Am 14.11. ist es wieder soweit! \nUnter dem Motto  \"Sensation Zebra - Black & White\"  erwartet euch im Jovel eine sehr sehr geile Party in Schwarz und Weiß.. und natürlich mit Schwarzlicht! Das spiegelt sich auch im Dresscode wieder, wie der lautet, könnt ihr euch denken...\n\nTickets gibt’s selbstverständlich im Büro der Fachschaft WiWi Uni Münster und auch wieder bei Bagels & Pool.\nAb dem 30.10.2018 bekommt ihr die Tickets für 7€\n\nEuer WiWi-Party Team \nFachschaft WiWi",
         "place": {
            "name": "Jovel",
            "location": {
               "city": "Münster",
               "country": "Germany",
               "latitude": 51.948404719336,
               "located_in": "222022305662",
               "longitude": 7.6401685292283,
               "street": "Albersloher Weg 54",
               "zip": "48155"
            },
            "id": "162222517151445"
         },
         "id": "694349324256437",
         "rsvp_status": "unsure"
      }
   ],
   "paging": {
      "cursors": {
         "before": "QVFIUlpQeWd0cnZANY0dCdzZABSFo0Rm1zVWlYdm5OTkUyNm1UcXNEaDk0Ny03X3l2QjlpNS1VZA2tkNWVOenFaNVhUSks4b3BmMHBneFhGblJLWU04THp0Y0d3",
         "after": "QVFIUnpuN3RMOXNubzRjeGVfUFMtaTZALeDd2YnVrU3dyZA3pWazJCcVQzQkdPR1k5eXF6UnB1c1NIeTFsakFRQklDMTJLY3BWTl9EWHNWeXJsTU4tUFA0cUZAB"
      }
   }
}