{
   "data": [
      {
         "name": "Wohnungen Münster",
         "description": "Bitte erstelle für Deine Wohnung oder Dein WG-Zimmer zuerst auf www.wohnungen.ms ein kostenloses Inserat und teile dann den Link zum Inserat in unserer Gruppe.\n\nSo kannst Du schnell und einfach Nachmieter, Zwischenmieter oder Tauschpartner für Deine Immobilie finden!\n\nBitte poste keine Links zu fremden Webseiten!\n\nHier erstellst Du Deine Anzeige https://wohnungen.ms/anzeige-aufgeben/. Das kostet nix, geht fix und bringt Dir schneller mehr Interessenten ;-)\n\nDeine Vorteile: Du brauchst Dich nicht registrieren, musst weder Deinen Namen noch Deine E-Mail-Adresse veröffentlichen und kannst Deine Anzeige jederzeit wieder deaktivieren (z.B. wenn Du zu viele Anfragen erhältst)!\n\nKennst Du schon unsere Vorteile für Mitglieder auf wohnungen.ms? Wir benachrichtigen Dich als Mitglied per E-Mail über neue Inserate! Und als kannst Du direkt nach der Veröffentlichung von Inseraten Inserenten kontaktieren, ohne dafür erst 3 Tage warten zu müssen.\n\nAlle weiteren Vorteile der Mitgliedschaft kannst Du Dir hier ansehen https://wohnungen.ms/m/. Werde jetzt Mitglied!\n\nImpressum: https://wohnungen.ms/impressum/",
         "id": "310740111239"
      },
      {
         "name": "Wohnen in Münster - WGs etc.",
         "description": "----------- Bitte zuerst lesen -----------\n\nWas mit einer spontanen Idee angefangen hat, nimmt immer größere Dimensionen an. \n\nWohnraum in Münster ist bekanntlich knapp und deswegen dient diese Gruppe dazu, um Verbindungen zu schaffen. Insbesondere für Erstsemester soll sich die Möglichkeit bieten, schnell Anschluss zu finden und einen bezahlbaren Wohnraum zu erhalten. Ihr seid auf der Suche nach einer Wohnung, WG (Neugründung) oder habt Wohnraum anzubieten? Dann nutzt diese Gruppe, um mit anderen Nutzern zu kommunizieren.\n\nHier ein paar Regeln:\n1. Links zu fremden Seiten werden nicht gestattet, außer es handelt sich um Links zu konkreten Wohnungsangeboten (alle Links werden in Zukunft ohne Vorwarnung gelöscht)\n2. Spam wird nicht gestattet und die Nutzer werden schnellstmöglich dauerhaft ausgeschlossen \n(Nutzer aus Frankreich werden nicht mehr zugelassen, da diese bisher nur Spam geschrieben haben)\n3. Fangt bitte euer Inserat wie folgt an, um mehr Übersichtlichkeit zu schaffen:\n[SUCHE WG]    ...\n[SUCHE WHG]  ...\n[BIETE WG]      ...\n[BIETE WHG]    ...\n[WG Gründung]...\n\nAnsonsten viel Erfolg bei der Suche. Bei Fragen stehe ich als Administrator zur Verfügung.\n\nPs.: Schaut am besten bei Facebook auch unter den \"Sonstigen\" Nachrichten nach.",
         "id": "482547305098234"
      },
      {
         "name": "Stolen Bikes Münster",
         "description": "Münster nennt sich \"Fahrradhauptstadt\". Leider werden jeden Tag viel zu viele Räder geklaut. Die Aufklärungsquote ist sehr gering. Es gibt wenig sichere Abstellmöglichkeiten. Diese Gruppe soll helfen, dass wir als Community in Münster gemeinsam die Augen offen halten um geklaute Leezen wieder zu finden!",
         "id": "1661000764194061"
      },
      {
         "name": "IS Master WS17/18",
         "id": "1444815598970817"
      },
      {
         "name": "Rinkerode \"News\"",
         "description": "Eine Gruppe für neue und alte Rinkeroder mit Beiträgen über:\n\nAktuelle Neuigkeiten aus Rinkerode.\nAnstehende Veranstaltungen in Rinkerode.\nInformationen aus dem Geschäftsleben in Rinkerode.\nÖffentliche Bekanntmachungen in Rinkerode.\n\nEben alles wo man der Meinung ist,\ndass es für jeden anderen Mitbürger von Interesse sein könnte.\n\nGewünscht sind bitte keine privaten Probleme.\n\nEin anständiger Umgangston in den Beiträgen ist hoffentlich selbstverständlich.\n\nSomit jedem viel Vergnügen und reichhaltige, informative Beiträge.\nDenn jede Gruppe lebt von seinen Mitgliedern.",
         "id": "1441024209464433"
      },
      {
         "name": "Münster City Events und mehr",
         "id": "451662311606335"
      },
      {
         "name": "Studenten-Flohmarkt Münster",
         "description": "Diese Gruppe ist eine Art „Online-Flohmarkt“ für uns Studenten in Münster. Hier können Dinge angeboten und verkauft werden, wie z. B. Einbauküchen, Waschmaschinen, Fahrräder etc.! :)\n\nDiese Gruppe ist für Angehörige der Hochschulen in Münster und alle, die sich gerade darauf vorbereiten, in Münster zu studieren, bzw. hier studiert haben und nun weiterziehen.\n\nQualifizierende Hochschulen sind:\n\n• Westfälische Wilhelms-Universität zu Münster\n• Fachhochschule Münster\n• Katholische Hochschule NRW\n• Philosophisch-Theologische Hochschule Münster\n• Musikhochschule Münster\n• Kunstakademie Münster\n• Deutsche Hochschule der Polizei zu Münster\n\nDiese Gruppe ist NICHT für professionelle Trödler, Krämer, Marktforschungsinstitute und Werbeagenturen. Falls aus eurem Profil nicht plausibel hervorgeht, dass ihr a) mit Münster zu tun habt und b) studiert, gerade studiert habt oder bald studieren wollt, werdet ihr nicht in die Gruppe gelassen.\n\nFalls euch in unserer Gruppe Spam auffällt, meldet ihn bitte.",
         "id": "510862899005746"
      },
      {
         "name": "Finanz- und ReWe Gruppe 1",
         "id": "511690728927933"
      },
      {
         "name": "O-Gruppe 13 WI - Uni MS - WS13/14",
         "id": "521281284621358"
      },
      {
         "name": "WWU Münster Wirtschaftsinformatik (2013/2014)",
         "description": "Für die WirtschaftsinformatikerInnen vom Wintersemester 2013/2014.\n\nGruppe der gesamten Wirtschaftsinformatiker an der WWU:\nhttps://www.facebook.com/groups/176665375718191/",
         "id": "206146292882901"
      },
      {
         "name": "WWU Münster - Wirtschaftsinformatik",
         "description": "In dieser Gruppe tauschen sich ehemalige und aktuelle Wirtschaftsinformatik-Studenten der Westfälischen Wilhelms-Universität Münster aus! Für jeden Jahrgang gibt es extra Gruppen in denen man sich über Vorlesungen, Termine, etc. austauschen kann. Für das Wintersemester 2016/2017 findest du diese Gruppe hier:  https://www.facebook.com/groups/WIWS1617/",
         "id": "176665375718191"
      },
      {
         "name": "Münsteraner Jungenflohmarkt",
         "description": "Verkaufen - Kaufen - Suchen - Verschenken\n\nHerzlich Willkommen im ''Münsteraner Jungenflohmarkt''\n\n---WER SUCHT, DER FINDET---\n\n\n+++REGELN+++\nIn der Gruppe wird keine Werbung gemacht für andere Gruppen, Facebook-und Youtubelinks, oder generell irgendwelche Links, mit\nAusnahme von Verkaufslinks von Ebay oder Amazon!\n\nAlle Mitglieder behandeln sich gegenseitig mit Respekt, sprich wir dulden\nkeine Beleidigungen und Spam!\n\nScherzbeiträge und welche die nichts mit dem Kauf, oder Verkauf zu tun haben, werden gelöscht!\n\nWir nehmen keine Fakeprofile an und nachträglich entdeckte Fakeprofile werden gelöscht!\n\nDer Verkauf und die Suche nach Waffen jeglicher Art (auch Softairs und Schreckschusswaffen), Alkohol-und Tabbakwaren (ausgenommen Shishatabbak) ist verboten und wird gelöscht.\n\nHabt ihr mehrere Sachen zu verkaufen, nutzt dafür bitte einen von euch erstellten Bilderordner, statt alles einzeln zu posten und somit alles vollzuspamen.\n\nSollten wir Mitglieder entdecken, die sich nicht an die oben genannten Regeln halten, werden diese dauerhaft aus der Gruppe ausgeschlossen!\n\nMünsteraner Jungenflohmarkt distanziert sich von jeder Transaktion und Beiträge der Mitglieder, sprich wir übernehmen keinerlei Haftung. Die Verkäufe/Käufe und Geldtransaktionen laufen auf eigene Gefahr!\nMünsteraner Jungenflohmarkt ist nicht kommerziell und verdient nichts an den Verkäufen. \nSollte bei einer Transaktion was schief laufen, oder ihr werdet beleidigt, oder seht einen der oben genannten Regelverstöße, könnt ihr den Beitrag an uns Admins melden und wir versuchen uns so gut es geht zu kümmern!\n\nViel Spaß beim stöbern und Schäppchen machen ;)",
         "id": "434356213244031"
      },
      {
         "name": "Geschenk Maike Niemann",
         "id": "500092696692489"
      },
      {
         "name": "1LIVE Schulduell 2013 - Kardinal-von-Galen-Gymnasium",
         "description": "Sooo, dieses Jahr läuft das alles ein bisschen anders beim 1LIVE Schulduell ab. Die erste Hürde, die es zu überwinden gilt, ist es, eine Gruppe mit 250 Mitgliedern zu erstellen. Das sollte kein Problem für uns darstellen! Also alle fleißig EINLADEN UND BEITRETEN!",
         "id": "272793272846187"
      },
      {
         "name": "Abiparty KvG Q2/13",
         "id": "115454775264348"
      },
      {
         "name": "Kroatien 2012",
         "id": "319871988096483"
      },
      {
         "name": "1. Mai :)",
         "id": "202546736528827"
      },
      {
         "name": "Biologie-LK Ritter",
         "id": "351362714899350"
      },
      {
         "name": "Mathe-LK Eggersmann",
         "id": "232414216837091"
      },
      {
         "name": "Q2 KVG",
         "id": "150437331722581"
      },
      {
         "name": "Kochen bei Marc",
         "id": "239682329415790"
      },
      {
         "name": "Klassentreffen der 10a (:",
         "id": "261815983846096"
      },
      {
         "name": "Überraschungsparty Jonas",
         "id": "227575910606877"
      },
      {
         "name": "10er 11er - Doppelstufenparty",
         "description": "Gruppe für die Doppelstufenparty der 10. und 11. Stufe vom Kant. \r\n\r\nDatum:       1. Juli 2011 - 2. Juli 2011\r\nZeit:           19:30 Uhr - offen.\r\nOrt:            Amigos, Drensteinfurt. \r\n\r\nMotto:        Doppelstufenparty Kant & KvG!\r\nEintritt:       5 € + Mindestverzehr 3 €\r\nMusik:         Nach Art des Hauses\r\nSpecial:       1 € - Getränke - für Casanovas,Trinkbegeisterte und Bonzen.\r\n\r\nFlyer werden verteilt. Eintritt gewährt, wenn der Name auf der Liste steht. Namenslisten der Doppelstufen beider Schulen wurden schon besorgt.",
         "id": "216653241687739"
      }
   ],
   "paging": {
      "cursors": {
         "before": "QVFIUjFiei1zRHdOYU41eG9mQzJYbF9DR2V3RWdnTDVKWE5acFlCZAUpfUWxPdmxTWThaZA3JyaE9OYk9MNmpYTzRpYzJjZAWpMN3BxLS00MFUtUVZAhMU9ubV93",
         "after": "QVFIUkxaMzR6WDJWYWNGWjQ1Sy1sZA3huNllQOUYtRWU5OEdtYXUza1g0bXI4QVEyRGFwYmZA5VXlYUjBYMWYxMG5seDZA1TmNqVUVRMEZAuWUVsX1FTRmhCdVpR"
      }
   }
}