{
   "data": [
      {
         "name": "VERSCHENKS`S Münster",
         "description": " VERSCHENK'S MÜNSTER\n\n!!!KEINE GESUCHE!!!\n\nJeder von uns besitzt ollen Plunder, den er oder sie nicht mehr braucht. Statt den Kram in Kisten und Schränken verstauben zu lassen oder ihn wegzuschmeißen, könnte man ihn doch auch einfach weiterverschenken. Vielleicht gibt es ja jemanden, der die Sachen gebrauchen kann, die du für völlig nutz- und wertlos hältst.\n\nDas mit dem Verschenken funktioniert total einfach: \nDu durchforstest deine Kisten und Schränke nach Sachen, die Du nicht mehr brauchst, machst idealerweise ein Foto davon und postest es auf die Pinnwand dieser Gruppe.\n\nWer den Kram haben möchte, der kommentiert dein Foto. Die genaue Übergabe handelt Ihr unter Euch aus.\n\n\nAlso, geb dir nen Ruck und VERSCHENK'S!!!\n\nViel Spaß beim Verschenken wünscht euch das Adminteam\n\nP.S.: Die genauen Regeln findet ihr im Fixpost ganz oben auf der Seite. Mit Gruppeneintritt gelten diese als akzeptiert! [https://www.facebook.com/groups/473505729373257/permalink/692667954123699/]\nP.P.S: Es werden nur Anfragen bearbeitet, die die Eingangsfrage beantwortet haben, alle anderen werden automatisch abgelehnt. \n \n  \n \n \n   \n \n \n   \n \n \n   \n \n \n   \n \n \n   \n \n \n   \n \n \n   \n \n ",
         "id": "473505729373257"
      },
      {
         "name": "Housing Münster - Erasmus & International Students",
         "description": "Housing offers for Erasmus and international students in Münster. Group run by Erasmus Münster e.V. http://www.erasmus-muenster.de/\n\nImpressum: http://www.erasmus-muenster.de/impressum/\n\n",
         "id": "287677864621181"
      }
   ],
   "paging": {
      "cursors": {
         "before": "QVFIUk9mUEtTdUxQZAWg3TzV4dGwwbkk1MlVHX2tfSksxMjY5VjBzZATBVb0JkSDRwMEJUa2lwN3FtUFlkOE5vTkxlWVExT1BTU3g4dTV2VjFoSTFGekpmY1hB",
         "after": "QVFIUkt1ZAXVSdExqVXZAZASFpfZAkw1UEp3UmctNG9BLVJQaUktR0c2VFE0SGl1TWlqYjRDcEwzdG8yQmtfODQ5c1E3LVFNOVEtN0NBOHhaZAGc1U09PakgwLXRR"
      }
   }
}